def levels_items():
    return [
        {
            "image_id": "1652229/076daa657ea3e9035c67",
            "title": "Уровень А1",
            "description": "Начальный уровень, самое начало изучения языка",
            "button": {"text": "A1"}
        },
        {
            "image_id": "1521359/03b18fb5c8227cda8a28",
            "title": "Уровень А2",
            "description": "Уже есть фундамент, на котором можно продолжать обучение",
            "button": {"text": "A2" }
        },
        {
            "image_id": "1540737/d6a7e083fed7f97e0779",
            "title": "Уровень В1",
            "description": "Средний уровень, требует некоторых знаний грамматики и лексики",
            "button": {"text": "B1"}
        },
        {
            "image_id": "213044/35ad57471f6fa6b89b39",
            "title": "Уровень В2",
            "description": "Продвинутый уровень, готовься напрягать свою память",
            "button": {"text": "B2"}
        },
        {
            "image_id": "1533899/8811695409205f851d4b",
            "title": "Уровень С1",
            "description": "Ты - профессионал, но всё ещё не как носитель языка",
            "button": {"text": "C1"}
        }
    ]
