modes1 = [
    {
        "image_id": "1030494/8aa072e38b015ad56f38",
        "title": "Карточки",
        "description": "Я называю слово, а ты перевод!",
        "button": {"text": "Карточки"}
    },
{
        "image_id": "1521359/0b63e80701d547c51e91",
        "title": "Слова",
        "description": "Как игра в города, только английские слова!",
        "button": {"text": "Слова"}
    },
    {
        "image_id": "997614/403b80c4dd2147c4e7cc",
        "title": "Игра на время",
        "description": "Назови как можно больше слов как можно быстрее!",
        "button": {"text": "Игра на время"}
    },
    {
        "image_id": "1533899/3306dd86facac31f1f8c",
        "title": "Детский режим",
        "description": "Учим английский с ребёнком! Тут много звуков и картинок!",
        "button": {"text": "Детский режим"}
    }
]

modes2 = [
    {
        "image_id": "1540737/53b07bb88536e871b234",
        "title": "Карточки наоборот",
        "description": "Я называю слово, а ты перевод!",
        "button": {"text": "Карточки наоборот"}
    },
    {
        "image_id": "1521359/2f52787f872dfe1bf3dc",
        "title": "Буквы",
        "description": "Я называю буквы, а ты составляешь из них слово!",
        "button": {"text": "Буквы"}
    },
    {
        "image_id": "965417/6572bb1471fc9a0bf20e",
        "title": "Викторина",
        "description": "Тебе будут предложены 4 варианта ответа.",
        "button": {"text": "Викторина"}
    }
]
